/* English */

"copyright" = "Copyright © 2016 Antonis Lilis";

//Menu
"play_button" = "Play";
"new_game_button" = "New Game";
"highscores_button" = "High Scores";
"settings_button" = "Settings";
"credits_button" = "Credits";

"new_game_alert_title" = "Warning";
"new_game_alert_message" = "If you choose to start a new game all your game progress will be lost";
"new_game_yes" = "New Game";
"new_game_no" = "Cancel";

//Credits
"credits_title" = "Credits";
"credits_text" = "This App was developed by Antonis Lilis\nhttp://antonis.me/\n\nAll the Art Work was made by Angeliki Kalandatze\nhttp://angeliki.me/\n\nThe trivia information uses material from Wikipedia\nhttp://en.wikipedia.org/\n\n\nTo see the third party libraries used by this App swipe to the next pages.";

"play_again" = "Play Again";

"game_over_title" = "Game Over";
"game_over_text" = "Score: %d";

"answer_text_correct" = "Correct! The answer is %@.";
"answer_text_wrong" = "Wrong! The correct answer is %@.";

"exit_title" = "Exit";
"exit_confirm" = "Are you sure you want to exit?";

"close" = "Close";
"yes" = "Yes";
"no" = "No";
"retry" = "Retry";

"error_title" = "Error";
"error_connection" = "Please check your WiFi connection";